/* No comment provided by engineer. */
"By installing PDF Expert you agree to the *EULA* and _Privacy Notice_" = "Ao instalar o PDF Expert, você concorda com o *EULA* e _Aviso de Privacidade_";

/* No comment provided by engineer. */
"Continue Downloading" = "Continuar baixando";

/* No comment provided by engineer. */
"Download Incomplete" = "Transferência incompleta";

/* No comment provided by engineer. */
"Downloading..." = "Baixando...";

/* No comment provided by engineer. */
"I have read _Privacy Notice_ and agree to *Terms of Service*" = "Eu li a _Política de Privacidade_ e concordo com os *Termos de Serviço*.";

/* No comment provided by engineer. */
"Install" = "Instalar";

/* No comment provided by engineer. */
"Installation Failed" = "Falha na instalação";

/* No comment provided by engineer. */
"Installing..." = "Instalando...";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"PDF Expert has not been downloaded yet. Are you sure you want to quit?" = "A transferência do PDF Expert ainda não terminou. Você quer mesmo sair?";

/* No comment provided by engineer. */
"PDF Expert must be closed to complete the installation." = "O PDF Expert precisa estar fechado para a conclusão da instalação.";

/* No comment provided by engineer. */
"Quit" = "Sair";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Definir o PDF Expert como o leitor padrão de PDF";

/* No comment provided by engineer. */
"The ultimate PDF editor" = "O editor de PDF definitivo";
